{
  "COMMON": {
    "SERVICE": "Services",
    "ABOUT": "About",
    "BLOG": "Blog",
    "CONTACT": "Contact",
    "SMALL_BUSINESS": "Small Business",
    "SMART_BUSINESS": "to Smart Business",
    "SMART_BUSINESS_DATA": "  SMALL Business se SMART Business ki Journey dukanBuddy ke Saath",
    "START_NOW": "Start now"
  },
  "CARD": {
    "SELECT_LANGUAGE": "Select language"
  },

  "ASKED": {
    "FREQUENTLY_ASKED_QUESTION": "Frequently Asked Questions",
    "KNOW_MORE_ABOUT_FEATURES": "Want to know more about our features ?",
    "WHAT_ARE_THE_MAJOR_PROBLEMS": "What are the major problems faced by MSMEs in India ?",
    "LACK_OF_CREDIT": "Lack of Credit",
    "LACK_OF_CREDIT_POINT": " The most common problem that all small-scale businesses have faced,and are still facing, is of credit. Micro, Small and medium enterprises (MSMEs) struggle to obtain financial assistance due to several factors like absence of collateral, lengthy paperwork, and lack of trust in loan repayment capabilities.",
    "INADEQUATE_INFRASTRUCTURE": "Inadequate Infrastructure -",
    "INADEQUATE_INFRASTRUCTURE_POINT": "Poor roads, limited access to electricity, and unreliable internet connectivity hinder their operations.Investment in infrastructure development is necessary to support the growth of SMEs across the nation.",
    "ADOPTION_TO_TECHNOLOGY": "Adoption to Technology -",
    "ADOPTION_TO_TECHNOLOGY_PONT": " Many MSMEs find it challenging to adopt modern technologies in their operations. Such reluctance can contribute to inefficiency and restrict competitiveness.",
    "MARKETING": "Marketing -",
    "MARKETING_POINT": " Increasing marketability of the products and services is a difficult task not just for MSMEs, but for large-scale businesses as well. When it comes to small-scale businesses, the lack of resources – time, money, and skilled employees– make it impossible to increase visibility and get new customers.",
    "FUTURE_KIRANA_STORE": "What is the future of Kirana stores and other small businesses (MSMEs) in India ?",
    "FUTURE_KIRANA_STORE_ANSWER": " They are evolving from traditional brick-and-mortar establishments into advanced retail hubs capable of satisfying the needs of today consumers while preserving their inherent charm. As they adopt new technologies and platforms, Kirana stores are set to prosper, continuing their role as the dynamo of Indian retail.",
    "HOW_MANY_STORE": "How many Kirana's are there in India?",
    "HOW_MANY_STORE_ANSWER": "Going by numbers, there are 13 million kirana stores in India, contributing to 90% of the food and grocery retail.",
    "INDIAS_ECONOMY": "What is the impact of MSME sector and how do they contribute in India's economy?",
    "INDIAS_ECONOMY_ANSWER": "  Today, MSMEs contribute up to 33% of the country&apos;s GDP. They play a vital role in the industrialization of the rural sector in cost-efficient ways. MSMEs not only fulfill the daily needs of people in the most accessible way, but they also provide employment opportunities in local communities and are often a significant source of jobs in rural or underserved areas. 110 million people are employed by MSMEs in India, which helps stimulate the country&apos;s economic growth.",
    "GST_FOR_MSME": "What is the importance of GST for MSMEs in india?",
    "GST_FOR_MSME_ANSWER": " Registration under GST entitles MSMEs to various benefits, such as seamless input tax credit, simplified taxation structure, and increased market access across India.However, many small businesses need help with compliance requirements under the GST system.",
    "BENIFITS_AND_GOVT": "What are the benefits and govt. actions for adoption of GST by MSMEs in India?",
    "BENIFITS_AND_GOVT_POINT_ONE": "1. Various actions are taken for MSME growth by the government as it is conscious of the immense contribution of the sector. For instance, the initial exemption level for commodities, which was Rs. 20 lakhs, has been increased to Rs. 40 lakhs.",
    "BENIFITS_AND_GOVT_POINT_TWO": "2. The number of indirect taxes would get reduced.",
    "BENIFITS_AND_GOVT_POINT_THREE": "3. The purpose is to draw more companies under the GST ambit. Goods and services consumption would be motivated.",
    "BENIFITS_AND_GOVT_POINT_FOUR": "4. It is simpler to find out the tax avoidance under GST registration.",
    "BENIFITS_AND_GOVT_POINT_FIVE": "5. Once a GSTIN is allotted then the same could be used for all the GST aspects.",
    "MOST_PROFITABLE": "Which shop or business is most profitable in India?",
    "KIRANA_STORE": "Kirana Stores:",
    "KIRANA_STORE_POINT": "One needs to be lying to say that life could go on without kirana stores!",
    "MEDICAL_STORE": "Pharmacies and Medical Store:",
    "MEDICAL_STORE_POINT": "An essential service that gained high prominence during the pandemic, medical stores across India have turned out to be highly profitable even during difficult times.",
    "MOBILE_STORE": "Electronics and Mobile Phone Shops:",
    "MOBILE_STORE_POINT": "With phones becoming the necessity of the hour, one could hardly avoid having one in the world of today. From young adults to senior citizens, gadgets and tools are a must for everyone! As long as you provide additional repair and accessory services, you&apos;re bound to have high customer retention!",
    "RESTAURANTS": "Restaurants:",
    "RESTAURANTS_POINT": "India&apos;s population of over 1.3 billion people presents a vast and diverse market for the restaurant industry.With a rich culinary heritage and diverse regional cuisines, there is immense opportunity to cater to varied tastes and preferences.",
    "CLOTHING_STORE": "Fashion Boutiques and Clothing Stores:",
    "CLOTHING_STORE_POINT": "Fashion boutiques and clothing stores offering trendy apparel, accessories, footwear, and ethnic wear can be profitable, especially in urban areas with a fashion-conscious consumer base.",
    "COSMATICS": "Cosmetics and Beauty Stores:",
    "COSMATICS_POINT": "Cosmetics and beauty stores selling skincare products, makeup, hair care products, and beauty accessories can be profitable, catering to India&apos;s growing beauty and grooming market.",
    "GOODS_AND_SERVICES": "How to register for Goods and Services Tax (GST)?",
    "GOODS_AND_SERVICES_ANSWER": "  If your shop&apos;s annual turnover exceeds the threshold limit set by the GST authorities (which varies by state), you must register for GST. Visit the",
    "GOODS_AND_SERVICES_ANSWER_TWO": " to apply for GST registration online. You will need to provide various documents and details about your business.",
    "SMALL_KIRANA_BUSINESS": "How kirana stores and other small businesses (MSMEs) are leveraging technology?",
    "SMALL_KIRANA_BUSINESS_POINT": " MSMEs in India are increasingly leveraging technology to streamline operations, improve efficiency, and enhance customer experience. Here are some common ways MSMEs including kirana stores are using technology-",
    "SALE_SYSTEM": "Point of Sale (POS) Systems:",
    "SALE_SYSTEM_POINT": " Many kirana stores are adopting POS systems to manage sales transactions, inventory, and customer data digitally. POS systems help in tracking sales, managing inventory levels, and generating reports for better decision-making.",
    "BARCODE_SCANNERS": "Barcode Scanners and Inventory Management Software:",
    "BARCODE_SCANNERS_POINT": "Kirana stores are using barcode scanners and inventory management software to automate inventory tracking and stock management. This helps in reducing manual errors, optimizing stock levels, and improving overall efficiency.",
    "DIGITAL_PAYMENTS": "Digital Payments and Mobile Wallets:",
    "DIGITAL_PAYMENTS_POINT": "With the increasing adoption of digital payments in India, kirana stores are accepting payments through digital wallets, UPI (Unified Payments Interface), and mobile banking apps. This offers convenience to customers and reduces the dependence on cash transactions.",
    "DELIVERY_APPS": "Online Ordering and Delivery Apps:",
    "DELIVERY_APPS_POINT": "Some kirana stores have partnered with online ordering and delivery platforms to reach a wider customer base and offer home delivery services. Customers can place orders through mobile apps or websites, and the kirana store fulfills the orders accordingly.",
    "RELATIONSHIP_MANAGEMENT": "Customer Relationship Management (CRM) Software:",
    "RELATIONSHIP_MANAGEMENT_POINT": "Kirana stores are using CRM software to manage customer data, preferences, and purchase history. This enables personalized marketing, loyalty programs,and targeted promotions to retain existing customers and attract new ones.",
    "WHAT_IS_DUKANBUDDY": ">What is DukanBuddy?",
    "WHAT_IS_DUKANBUDDY_ANSWER": "DukanBuddy is a tech solution designed to help small businesses in India and in other countries, such as mom & pop stores, grocery stores, medicine stores, manufacturing companies, restaurants, cloud kitchens,book stores, gift shops, hardware stores, and salons, to manage their operations more efficiently, increas sales, manage customers efficiently, and market their goods.",
    "BENEFITS_OF_STORE": "How can DukanBuddy benefit my kirana store?",
    "BENEFITS_OF_STORE_POINT": "DukanBuddy can help you manage inventory, orders, deliveries, and customer information, allowing you to streamline your operations and improve customer service.",
    "EASY_TO_USE": "Is DukanBuddy easy to use?",
    "EASY_TO_USE_ANSWER": "Yes, DukanBuddy is designed to be user-friendly, with intuitive interfaces and easy-to-understand features.",
    "HELP_WITH_ONLINE_SALES": "Can DukanBuddy help me with online sales?",
    "HELP_WITH_ONLINE_SALES_ANSWER": "Yes,DukanBuddy can help you manage online sales through features like order management and inventory tracking.",
    "STRAT_WITH_DUKANBUDDY": "How can I get started with DukanBuddy?",
    "STRAT_WITH_DUKANBUDDY_ANSWER": "You can get started with DukanBuddy by signing up on our website and following the onboarding process.",
    "COSTOMIZED_SUITS_MY_STORE": "Is DukanBuddy customizable to suit my store's needs?",
    "COSTOMIZED_SUITS_MY_STORE_ANSWER": "Yes, DukanBuddy is customizable, allowing you to tailor the platform to meet your store&apos;s specific requirements. Please contact us if you need any specific customization, we will help you out.",
    "DUKANBUDDY_COST": "How much does DukanBuddy cost?",
    "DUKANBUDDY_COST_ANSWER": "The cost of DukanBuddy depends on the features and services you choose. Currently, a beta version has been released and it&apos;s free to use for pilot users. If you want to be part of our pilot member to use it, then please contact our sales team for pricing information.",
    "MINIMUM_CONTRACT": "Is there a minimum contract period for DukanBuddy?",
    "MINIMUM_CONTRACT_ANSWER": "Currently, a beta version has been released and its free to use for pilot users. If you want to be part of our pilot team to use it, then please contact our sales team for pricing information.",
    "MARKETING_MY_STORE": "Can DukanBuddy help me with marketing my store?",
    "MARKETING_MY_STORE_ANSWER": "Yes, DukanBuddy can help you with marketing by providing customer insights and personalized marketing campaigns.",
    "TYPES_SMALL_BUSINESS": "Is DukanBuddy suitable for all types of small businesses?",
    "TYPES_SMALL_BUSINESS_ANSWER": "DukanBuddy is primarily designed for small businesses and it can very well be used for all small businesses. Founders of DukanBuddy are very passionate about democratizing the solutions offered to small businesse to help them grow, just like a good buddy.",
    "BENIFITS_OF_DUKANBUDDY": "What types of businesses can benefit from using DukanBuddy?",
    "BENIFITS_OF_DUKANBUDDY_ANSWER": "DukanBuddy can benefit various types of small businesses, including mom & pop stores, grocery stores, medicine stores, manufacturing companies, restaurants, cloud kitchens, book stores, gift shops, hardware stores, salons, and more."
  }
}
